

"allGenres" = "Tots els gèneres";
"apply" = "Aplicar";
"audioTrack" = "Pista d'àudio";
"back" = "Enrere";
"changeServer" = "Canviar de servidor";
"connectManually" = "Connectar-se manualment";
"connectToJellyfin" = "Connectar-se al Jellyfin";
"accessibility" = "Accessibilitat";
"allMedia" = "Tot el contingut multimèdia";
"audioAndCaptions" = "Àudio i subtítols";
"connect" = "Connecta";
"showMissingEpisodes" = "Mostra els episodis que falten";
"quickConnectSuccessMessage" = "La connexió ràpida ha reeixit. Continueu a l'altre dispositiu.";
"cast" = "REPARTIMENT";
"closedCaptions" = "Subtítols";
"director" = "Director";
"discoveredServers" = "Servidors trobats";
"displayOrder" = "Ordre de visualització";
"connectToServer" = "Connecta al servidor";
"continueWatching" = "Seguir mirant";
"emptyNextUp" = "A continuació està buit";
"episodes" = "Episodis";
"filterResults" = "Filtrar els resultats";
"filters" = "Filtres";
"genres" = "Gèneres";
"latestWithString" = "Darrers %@";
"library" = "Mediateca";
"loading" = "Carregant";
"localServers" = "Servidors locals";
"moreLikeThis" = "Similars";
"pageOfWithNumbers" = "Pàgina %1$@ de %2$@";
"password" = "Contrasenya";
"home" = "Inici";
"error" = "Error";
"otherUser" = "Altre usuari";
"login" = "Iniciar sessió";
"loginToWithString" = "Iniciar sessió a %@";
"noCastdevicesfound" = "No s'han trobat dispositius Cast.";
"noResults" = "Cap resultat.";
"nextUp" = "Més";
"play" = "Reprodueix";
"playbackSettings" = "Configuració de reproducció";
"playNext" = "Reproduir el següent";
"playbackSpeed" = "Velocitat de reproducció";
"reset" = "Reinicia";
"search" = "Cerca";
"seasonAndEpisode" = "T%1$@:E%2$@";
"searchDots" = "Buscar…";
"seasons" = "Temporades";
"season" = "Temporada";
"seeAll" = "Mostra-ho tot";
"selectCastDestination" = "Seleccionar destinació Cast";
"serverInformation" = "Informació del servidor";
"serverURL" = "URL del servidor";
/// Server URL help text
"serverURLHint" = "Enter your server address (e.g., http://192.168.1.100:8096). IP addresses are more reliable on local networks. For best results, assign a fixed IP to your server.";
"sortBy" = "Ordenar per";
"signedInAsWithString" = "Connectat com %@";
"studio" = "Estudi";
"studios" = "Estudis";
"suggestions" = "Suggeriments";
"switchUser" = "Canvia d'usuari";
"tags" = "Etiquetes";
"tryAgain" = "Torna-ho a provar";
"username" = "Nom d'usuari";
"WhosWatching" = "Qui està mirant?";
"yourFavorites" = "Els teus preferits";

/* Represents the Appearance setting label */
"appearance" = "Aparença";

/* Represents the system theme setting */
"system" = "Sistema";

/* Represents the dark theme setting */
"dark" = "Fosc";

/* Represents the light theme setting */
"light" = "Clar";
"existingServer" = "Servidor existent";
"existingUser" = "Usuari existent";
"serverAlreadyConnected" = "%s ja està connectat.";
"userAlreadySignedIn" = "L'usuari %s ja ha iniciat sessió";
"unknownError" = "Error desconegut";
"unknown" = "Desconegut";
"serverAlreadyExistsPrompt" = "El servidor %s ja existeix. Desitgeu afegir un URL nou?";
"addURL" = "Afegeix un URL";
"noEpisodesAvailable" = "Cap episodi disponible";
"seeMore" = "Mostra'n més";
"resetUserSettings" = "Reinicia la configuració de l'usuari";
"networking" = "Xarxa";
"defaultScheme" = "Protocol per defecte";
"resetAppSettings" = "Restableix la configuració de l'aplicació";
"removeAllUsers" = "Elimina tots els usuaris";
"settings" = "Configuració";
"cancel" = "Cancel·la";
"connectToJellyfinServer" = "Connectar-se a un servidor Jellyfin";
"connectToJellyfinServerStart" = "Connecteu-vos a un servidor Jellyfin per a començar";
"searchingDots" = "Buscant…";
"noLocalServersFound" = "Cap servidor local trobat";
"continue" = "Continua";
"noTitle" = "Sense títol";
"retry" = "Reintenta";
"recentlyAdded" = "Afegits recentment";
"overview" = "Sinopsi";
"noOverviewAvailable" = "No hi ha cap sinopsi disponible";
"items" = "Elements";
"series" = "Sèries";
"castAndCrew" = "Repartiment i equip";
"information" = "Informació";
"media" = "Contingut multimèdia";
"favorites" = "Preferits";
"serverDetails" = "Detalls del servidor";
"name" = "Nom";
"url" = "URL";
"version" = "Versió";
"operatingSystem" = "Sistema operatiu";
"remove" = "Elimina";
"servers" = "Servidors";
"experimental" = "Experimental";
"playPreviousItem" = "Reprodueix l'element anterior";
"playNextItem" = "Reprodueix l'element següent";
"autoPlay" = "Reprodueix automàticament";
"editJumpLengths" = "Editar la durada del salt";
"overlay" = "Superposició";
"overlayType" = "Tipus de superposició";
"user" = "Usuari";
"server" = "Servidor";
"videoPlayer" = "Reproductor de vídeo";
"jumpForwardLength" = "Durada del salt endavant";
"jumpBackwardLength" = "Durada del rebobinat";
"jumpGesturesEnabled" = "Gestos de salt";
"systemControlGesturesEnabled" = "Gestos de control del sistema";
"playerGesturesLockGestureEnabled" = "Gestos de reproducció";
"showCastAndCrew" = "Mostrar repartiment i equip";
"showPosterLabels" = "Mostra etiquetes als cartells";
"subtitleSize" = "Mida dels subtítols";
"subtitleFont" = "Família tipogràfica dels subtítols";
"signInGetStarted" = "Inicia la sessió per a començar";
"signIn" = "Inicieu la sessió";
"signInToServer" = "Inicieu la sessió a %s";
"audio" = "Àudio";
"subtitles" = "Subtítols";
"channels" = "Canals";
"programs" = "Programes";
"tvShows" = "Sèries";
"movies" = "Pel·lícules";
"other" = "Altres";
"networkTimedOut" = "S'ha esgotat el temps d'espera de la xarxa";
"cannotConnectToHost" = "No es pot connectar a l'amfitrió";
"unauthorizedUser" = "Usuari no autoritzat";
"unauthorized" = "No autoritzat";
"runtime" = "Durada";
"released" = "Estrenat";
"rated" = "Classificat";
"containers" = "Contenidors";
"noCodec" = "Cap còdec";
"normal" = "Normal";
"regular" = "Normal";
"smaller" = "Menor";
"smallest" = "El més petit";
"larger" = "Més gran";
"compact" = "Compacte";
"largest" = "Més gran";
"jumpLengthSeconds" = "%s segons";
"unableToConnectServer" = "No es pot connectar al servidor";
"oneUser" = "1 usuari";
"multipleUsers" = "%d usuaris";
"notAvailableSlash" = "No disponible";
"refresh" = "Actualitzar";
"next" = "Següent";
"recommended" = "Recomanat";
"about" = "Quant a";
"none" = "Cap";
"unaired" = "No emesos";
"airWithDate" = "S'emet el %s";
"showMissingSeasons" = "Mostra les temporades que falten";
"playFromBeginning" = "Reprodueix des del principi";
"file" = "Fitxer";
"tooManyRedirects" = "Massa redireccions";
"customize" = "Personalització";
"chapters" = "Capítols";
"currentPosition" = "Posició actual";
"remainingTime" = "Temps restant";
"sourceCode" = "Codi font";
"reportIssue" = "Informar d'un problema";
"jumpForward" = "Salta endavant";
"close" = "Tanca";
"nextItem" = "Element següent";
"jumpBackward" = "Rebobina";
"unableToFindHost" = "No s'ha pogut trobar l'amfitrió";
"publicUsers" = "Usuaris públics";
"noPublicUsers" = "No hi ha usuaris públics";
"authorize" = "Autoritza";
"previousItem" = "Element anterior";
"quickConnect" = "Connexió ràpida";
"quickConnectCode" = "Codi de connexió ràpida";
"quickConnectInvalidError" = "Codi de Quick Connect invàlid";
"quickConnectNotEnabled" = "Nota: Quick Connect no està activat";
"showChaptersInfoInBottomOverlay" = "Mostrar la informació dels capítols a la superposició inferior";
"quickConnectStep1" = "Obriu l'aplicació del Jellyfin al telèfon o al navegador web i inicieu la sessió amb el vostre compte";
"quickConnectStep2" = "Obriu el menú d'usuari i aneu a la pàgina de connexió ràpida";
"quickConnectStep3" = "Introduïu el codi següent:";
"episodeNumber" = "Episodi %1$@";
"compactPoster" = "Cartell compacte";
"compactLogo" = "Logotip compacte";
"liveTV" = "Televisió en directe";
"ok" = "D'acord";
"playback" = "Reproducció";
"enabled" = "Habilitat";
"disabled" = "Deshabilitat";
"removeAllServers" = "Esborra tots els servidors";
"nativePlayer" = "Reproductor natiu";
"gestures" = "Gestos";
"subtitleOffset" = "Desfasament dels subtítols";
"present" = "Present";
"pressDownForMenu" = "Premeu avall per al menú";
"wip" = "VIP";
"comingSoon" = "Pròximament";
"reload" = "Recarregar";
"notImplementedYetWithType" = "Tipus:%@ encara no s'ha implementat :(";
"advanced" = "Avançat";
"resetAllSettings" = "Reinicia totes les configuracions als valors predeterminats.";
"downloads" = "Descàrregues";
"videoPlayerType" = "Tipus de reproductor de vídeo";
"seekSlideGestureEnabled" = "Gestos de moviment habilitats";
"audioOffset" = "Compensació d'Àudio";
"subtitleColor" = "Color dels subtítols";
"aspectFill" = "Emplenament d'aspecte";
"current" = "Actual";
"requestFeature" = "Demanar una característica";
"showFlattenView" = "Aplanar elements de la biblioteca";
"playAndPause" = "Reprodueix / Atura";
"accentColor" = "Color d'accent";
"accentColorDescription" = "Algunes vistes pot necessitar reiniciar l'aplicació per a actualitzar-se.";
"episodeLandscapePoster" = "Cartell horitzontal d'episodi";
"news" = "Notícies";
"playbackButtons" = "Botons de reproducció";
"chapterSlider" = "Control lliscant dels capítols";
"resumeOffset" = "Desfasament de la represa";
"resumeOffsetDescription" = "Segons de la represa del contingut abans de l'hora enregistrada de represa";
"resume5SecondOffset" = "Desfasament de represa de 5 segons";
"confirmClose" = "Confirmar tancat";
"cinematicViews" = "Vistes cinemàtiques";
"missing" = "Faltant";
"missingItems" = "Elements que falten";
"removeFromResume" = "Eliminar de Seguir veient";
"cinematic" = "Cinemàtic";
"blue" = "Blau";
"green" = "Verd";
"orange" = "Taronja";
"red" = "Vermell";
"yellow" = "Groc";
"primary" = "Principal";
"bugsAndFeatures" = "Errors i característiques";
"invertedDark" = "Fosc invertit";
"invertedLight" = "Clar invertit";
"appIcon" = "Icona de l'aplicació";
"dismiss" = "Descarta";
"played" = "Reproduït";
"unplayed" = "No reproduït";
"video" = "Vídeo";
"subtitle" = "Subtítol";
"specialFeatures" = "Contingut especial";
"color" = "Color";
"delivery" = "Lliurament";
"collections" = "Col·leccions";
"people" = "Persones";
"usePrimaryImage" = "Fes servir la imatge principal";
"usePrimaryImageDescription" = "Fes servir la imatge principal i amaga el logotip.";
"hapticFeedback" = "Retroalimentació hàptica";
"indicators" = "Indicadors";
"posters" = "Cartells";
"seriesBackdrop" = "Fons de sèries";
"randomImage" = "Imatge aleatòria";
"favorited" = "Preferit";
"progress" = "Progrés";
"order" = "Ordre";
"sort" = "Ordena";
"ratings" = "Valoracions";
"random" = "Aleatori";
"grid" = "Graella";
"list" = "Llista";
"logs" = "Registres";
"onNow" = "En curs";
"sports" = "Esports";
"kids" = "Infants";
"buttons" = "Botons";
"barButtons" = "Botons de la barra";
"menuButtons" = "Botons del menú";
"jump" = "Salta";
"slider" = "Control lliscant";
"sliderColor" = "Color del control lliscant";
"sliderType" = "Tipus del control lliscant";
"timestamp" = "Marca de temps";
"scrubCurrentTime" = "Esborrar l'hora actual";
"timestampType" = "Tipus de la marca de temps";
"trailingValue" = "Valor final";
"transition" = "Transició";
"pauseOnBackground" = "Atura en segon pla";
"playOnActive" = "Reproducció en primer pla";
"retrievingMediaInformation" = "S'està recuperant informació del contingut multimèdia";
"right" = "Dreta";
"left" = "Esquerra";
"letterPicker" = "Selector de lletres";
"orientation" = "Orientació";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1.5 Mbps";
/* Option to set the test size for bitrate testing */
"testSize" = "Mida de prova";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Taxa de bits màxima";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Automàtica";

/* Option for the maximum bitrate */
"bitrateMax" = "Màxima";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 kbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 kbps";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Determina la durada de la prova de velocitat de bits \"Automàtica\" utilitzada per trobar l'amplada de banda d'Internet disponible";

/* Select Server View - Add Server */
"addServer" = "Afegeix un servidor";

/* Select Server View - Select All Servers */
"allServers" = "Tots els servidors";

/* Select Server View - Edit an Existing Server */
"editServer" = "Edita el servidor";

/* Server Detail View - Delete */
"delete" = "Elimina";

/* Server Detail View - Delete Server */
"deleteServer" = "Elimina el servidor";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Fons cinematogràfic";

/* Customize Server View - Show Favorites */
"showFavorites" = "Mostra preferits";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Mostra els afegits recentment";

/* Indicators View - Show Favorited */
"showFavorited" = "Mostra preferits";

/* Indicators View - Show Progress */
"showProgress" = "Mostra el progrés";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Mostrar els no vists";

/* Indicators View - Show Watched */
"showWatched" = "Mostra els vists";

/* Maximum Bitrate View - Playback Quality */
"playbackQuality" = "Qualitat de reproducció";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Offset */
"offset" = "Desfasament";

/* Video Player Settings View - Resume */
"resume" = "Reprèn";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "La configuració només afecta a alguns tipus de subtítols";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Desfasament de la represa";

/* Section Header for Device Profiles */
"deviceProfile" = "Perfil del dispositiu";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDisclaimer" = "Tests més llargs són més precisos, però poden provocar una reproducció retardada.";

/* Section Header for a Custom Device Profile */
"customProfile" = "Perfil personalitzat";

/* Custom profile is Added to the Existing Profiles */
"customDeviceProfileAdd" = "Els perfils personalitzats del dispositiu són afegits als perfils predeterminats de Reefy del dispositiu.";

/* Custom profile will replace the Existing Profiles */
"customDeviceProfileReplace" = "Els perfils personalitzats del dispositiu substituiran als perfils predeterminats de Reefy del dispositiu.";

/* PlaybackCompatibility Compatible Category */
"compatible" = "Més compatible";

/* Override Transcoding Profile */
"useAsTranscodingProfile" = "Fes servir com a perfil de transcodificació";

/* PlaybackCompatibility Profile Sections */
"profiles" = "Perfils";

/* PlaybackCompatibility Default Category */
"auto" = "Automàtic";

/* PlaybackCompatibility DirectPlay Category */
"direct" = "Reproducció directa";

/* Bitrate Automatic Section Header */
"bitrateTest" = "Test de taxa de bits";

/* Default Bitrate Description */
"bitrateDefaultDescription" = "Limita l'amplada de banda de la Internet emprada durant la reproducció.";

/* Playback May Fail */
"mayResultInPlaybackFailure" = "Aquesta configuració pot resultar en mitjans que no es poden reproduir";

/* PlaybackCompatibility Custom Category */
"custom" = "Personalitzat";

/* PlaybackCompatibility Section Title */
"compatibility" = "Compatibilitat";

/* Behavior */
"behavior" = "Comportament";

/* Default Bitrate */
"bitrateDefault" = "Taxa de bits predeterminada";

/* Device Profile Section Description */
"customDeviceProfileDescription" = "Indica al servidor Jellyfin què és capaç de reproduir en aquest maquinari del dispositiu";
"accessTagAllowDescription" = "L'usuari no tindrà accés a continguts multimèdia si aquesta no conté almenys una etiqueta permesa.";
"activityLog" = "Registre d'activitat";
"addAccessTag" = "Afegeix una etiqueta d'accés";
"actor" = "Actor";
"add" = "Afegeix";
"addAccessSchedule" = "Afegeix un horari d'accés";
"addAPIKey" = "Afegeix clau API";
"absolute" = "Absolut";
"access" = "Accés";
"accessScheduleInvalidTime" = "El temps final ha d'estar després del temps inicial.";
"accessSchedules" = "Horaris d'accés";
"accessSchedulesDescription" = "Defineix les hores d'ús permeses i restringeix l'accés fora d'aquestes.";
"accessTagAlreadyExists" = "L'etiqueta d'accés ja existeix";
"accessTagBlockDescription" = "L'usuari tindrà accés a tots els continguts multimèdia excepte els que continguin una etiqueta bloquejada.";
"accessTags" = "Etiquetes d'accés";
"accessTagsDescription" = "Fes servir etiquetes per a permetre o restringir l'accés d'aquest usuari als continguts multimèdia.";
"active" = "Actiu";
"activity" = "Activitat";
"addUser" = "Afegeix un usuari";
"administrator" = "Administrador";
"agesGroup" = "Edat %@";
"apiKeysTitle" = "Claus API";
"banner" = "Pancarta";
"chapter" = "Capítols";
"clip" = "Clip";
"aggregateFolder" = "Afegeix una carpeta";
"aggregateFolders" = "Afegeix carpetes";
"albums" = "Àlbums";
"allowed" = "Permès";
"apiKeys" = "Claus API";
"applicationName" = "Nom de l'aplicació";
"arranger" = "Organitzador";
"art" = "Art";
"artist" = "Artista";
"artists" = "Artistes";
"audioBook" = "Audiollibre";
"audioBooks" = "Audiollibres";
"basePluginFolder" = "Directori de connectors";
"basePluginFolders" = "Directoris de connectors";
"book" = "Llibre";
"brightness" = "Brillantor";
"capabilities" = "Capacitats";
"category" = "Categoria";
"changePin" = "Canvia el PIN";
"channel" = "Canal";
"channelFolder" = "Directori del canal";
"channelFolderItem" = "Element del directori del canal";
"channelFolderItems" = "Elements del directori dels canals";
"collection" = "Col·lecció";
"collectionFolder" = "Directori de la col·lecció";
"backdrop" = "Fons";
"albumArtists" = "Artistes de l'àlbum";
"anamorphicVideoNotSupported" = "No hi ha suport per vídeos anamòrfics";
"apiKeyCopiedMessage" = "La Clau API s'ha copiat al porta-retalls!";
"apiKeysDescription" = "Les aplicacions externes requereixen una Clau API per a comunicar-se amb el seu servidor.";
"blockUnratedItemsDescription" = "Bloca elements d'aquest usuari sense informació o amb valoracions desconegudes.";
"ascending" = "Ascendent";
"audioChannelsNotSupported" = "El nombre de canals d'àudio no és compatible";
"audioCodecNotSupported" = "El còdec d'àudio no és compatible";
"audioProfileNotSupported" = "El perfil d'àudio no és compatible";
"audioSampleRateNotSupported" = "La freqüència de mostra no és compatible";
"audioTranscoding" = "Transcodificació d'àudio";
"audioIsExternal" = "La pista d'àudio és externa i requereix transcodificació";
"author" = "Autor";
"birateAutoDescription" = "Prova la connexió del vostre servidor per a avaluar la velocitat d'Internet i ajustar automàticament l'amplada de banda.";
"birthday" = "Aniversari";
"birthYear" = "Any de naixement";
"bitrateMaxDescription" = "Maximitza l'ús de l'amplada de banda fins a %@ per a cada reproducció simultània per a assegurar la millor qualitat.";
"blocked" = "Blocat";
"blockUnratedItems" = "Bloca els elements no valorats";
"books" = "Llibres";
"cancelling" = "S'està cancel·lant...";
"capsule" = "Càpsula";
"channelDisplay" = "Visualització del canal";
"client" = "Client";
"addTrigger" = "Afegeix un detonador";
"aired" = "Emès";
"airedEpisodeOrder" = "Ordre d'emissió dels episodis";
"airTime" = "Temps d'emissió";
"album" = "Àlbum";
"albumArtist" = "Artista de l'àlbum";
"all" = "Tot";
"allAudiences" = "Totes les audiències";
"allDevicesDescription" = "Mostra tots els dispositius passats o presents que s'hi hagin connectat.";
"allLanguages" = "Tots els idiomes";
"allUsersDescription" = "Mostra per a administrar tots els usuaris registrats en el servidor, inclosos els permisos i l'estat de l'activitat.";
"alternate" = "Alterna";
"alternateDVD" = "DVD alternatiu";
"apiKeyCopied" = "Clau API copiada";
"audioBitDepthNotSupported" = "La profunditat de bits no és compatible";
"audioBitrateNotSupported" = "La taxa de bits no és compatible";
"bitsPerSecond" = "bps";
"box" = "Capsa";
"yes" = "Sí";
"useSplashscreen" = "Fes servir la pantalla de benvinguda";
"userViews" = "Vistes d'usuari";
"unlimitedFailedLoginDescription" = "Permet intents d'inici de sessió il·limitats sense bloquejar l'usuari.";
"userDeviceAuthRequiredDescription" = "Aquest usuari requerirà l'autenticació del dispositiu.";
"tasksDescription" = "Les tasques són operacions que es programen perquè s'executin periòdicament o que es poden detonar manualment.";
"splashscreenFooter" = "Quan Tots els Servidors estigui seleccionat, fes servir la pantalla de benvinguda d'un servidor concret o d'un servidor aleatori";
"streams" = "Transmissions";
"startTime" = "Temps d'inici";
"subtitleCodecNotSupported" = "El codificador de subtítols no és compatible";
"taskAborted" = "Avortat";
"taskCancelled" = "Cancel·lat";
"taskFailed" = "Fallada";
"taskCompleted" = "Completat";
"tasks" = "Tasques";
"taskTriggerInterval" = "Defineix la duració (en minuts) entre detonadors de tasques.";
"taskTriggerTimeLimit" = "Defineix la durada màxima d'execució (en hores) per aquest detonador d'una tasca.";
"thumbSlider" = "Miniatura";
"timeLimit" = "Temps límit";
"timeLeft" = "Temps restant";
"time" = "Temps";
"timeLimitLabelWithValue" = "Temps límit: %1$@";
"trailer" = "Tràiler";
"triggers" = "Detonadors";
"type" = "Tipus";
"unableToOpenTrailer" = "No s'ha pogut obrir el tràiler";
"unlimitedConnectionsDescription" = "L'usuari es pot connectar sense cap límit al servidor.";
"unsavedChangesMessage" = "Hi ha canvis sense desar. N'esteu segur, que desitgeu descartar-los?";
"userPinRequiredDescription" = "Aquest usuari requerirà un codi pin.";
"usernameRequired" = "Es necessita un nom d'usuari";
"userRequiresDeviceAuthentication" = "L'usuari %@ requereix autentificació del dispositiu";
"users" = "Usuaris";
"videoBitRate" = "Taxa de bits del vídeo";
"videoProfileNotSupported" = "El perfil de vídeo no és compatible";
"videoCodecTagNotSupported" = "L'etiqueta del còdec de vídeo no és compatible";
"videoRangeTypeNotSupported" = "El tipus de rang de vídeo no és compatible";
"videoResolutionNotSupported" = "La resolució de vídeo no és compatible";
"videos" = "Vídeos";
"votes" = "Vots";
"volume" = "Volum";
"viewsMayRequireRestart" = "Algunes visualitzacions poden requerir un reinici de l'aplicació per a actualitzar-se.";
"weekday" = "Entre setmana";
"stop" = "Atura";
"weekend" = "Cap de setmana";
"weekly" = "Setmanalment";
"willBeCreatedOnServer" = "Es crearà com a un nou element en el seu Servidor Jellyfin.";
"supportsMediaControl" = "Control de contingut multimèdia";
"thumb" = "Miniatura";
"translator" = "Traductor";
"unreleased" = "Inèdit";
"videoLevelNotSupported" = "El nivell de vídeo no és compatible";
"videoTranscoding" = "Transcodificació de vídeo";
"writer" = "Escriptor";
"splashscreen" = "Pantalla de benvinguda";
"unlimited" = "Il·limitat";
"videoBitrateNotSupported" = "La taxa de bits del vídeo no és compatible";
"videoCodecNotSupported" = "El còdec de vídeo no és compatible";
"deleteUserFailed" = "No s'ha pogut eliminar l'usuari";
"sortName" = "Nom d'ordenació";
"startDate" = "Data d'inici";
"status" = "Estat";
"success" = "Èxit";
"syncPlay" = "SyncPlay";
"tag" = "Etiqueta";
"task" = "Tasca";
"terabitsPerSecond" = "Tbps";
"trailers" = "Tràilers";
"transcode" = "Transcodificació";
"tv" = "Televisió";
"triggerAlreadyExists" = "El detonador ja existeix";
"tvAccess" = "Accés a TV";
"tvChannel" = "Canal de televisió";
"tvChannels" = "Canals de televisió";
"tvProgram" = "Programa de televisió";
"unableToPerformDeviceAuth" = "No s'ha pogut autenticar el dispositiu";
"tvPrograms" = "Programes de televisió";
"videoFramerateNotSupported" = "La taxa de fotogrames no és compatible";
"years" = "Anys";
"year" = "Any";
"sortTitle" = "Títol d'ordenació";
"studiosDescription" = "Estudi(s) involucrats en la creació del contingut multimèdia.";
"split" = "Divideix";
"tagsDescription" = "Etiquetes fetes servir per a organitzar o destacar atributs específics del contingut multimèdia.";
"supportsPersistentIdentifier" = "Identificador persistent";
"transcodeReasons" = "Motiu(s) de transcodificació";
"totalTime" = "Temps total";
"title" = "Títol";
"unableToUpdateCustomName" = "No s'ha pogut actualitzar el nom personalitzat";
"unableToPerformDeviceAuthFaceID" = "No s'ha pogut autenticar el dispositiu. Potser heu d'activar Face ID per a Reefy a la Configuració.";
"uploadPhoto" = "Penja la imatge";
"uploadFile" = "Penja el fitxer";
"createAPIKeyMessage" = "Introduïu el nom de la sol·licitud de la nova clau de l'API.";
"confirmNewPassword" = "Confirmeu una nova contrasenya";
"containerNotSupported" = "El format del contenidor no és compatible";
"customRating" = "Qualificació personalitzada";
"datePlayed" = "Data de joc";
"collectionFolders" = "Directoris de col·leccions";
"columns" = "Columnes";
"composer" = "Compositor";
"conductor" = "Conductor";
"confirm" = "Confirmeu";
"createAPIKey" = "Creeu una clau d’API";
"currentPassword" = "Contrasenya actual";
"customBitrate" = "taxa personalitzada de bits";
"customFailedLogins" = "Registre fallit personalitzat";
"dashboard" = "Tauler";
"dashboardDescription" = "Executeu tasques administratives per al vostre servidor Jellyfin.";
"date" = "Data";
"dateAdded" = "Data d'addició";
"dateModified" = "Data de modificació";
"dateOfDeath" = "Data de mort";
"dates" = "Dates";
"days" = "Dies";
"autoDescription" = "Optimitza la reproducció mitjançant configuració predeterminada per a la majoria de dispositius. Alguns formats poden requerir la transcodificació del servidor per a tipus de suports no compatibles.";
"behindTheScenes" = "Entre bastidors";
"colorist" = "Colorista";
"compatibleDescription" = "Per a màxima compatibilitat converteix tots els continguts de vídeo a H.264 i d'àudio a AAC. Pot requerir la transcodificació del servidor per a tipus de suports no compatibles.";
"confirmDeleteServerAndUsers" = "N'esteu segur, que voleu eliminar %@ i tots els seus usuaris connectats?";
"confirmPassword" = "Confirmeu la contrasenya";
"containerBitrateExceedsLimit" = "La taxa de bits del contenidor supera el límit permès";
"continuing" = "Està continuant";
"controlOtherUsers" = "Control d'altres usuaris";
"coverArtist" = "Artista de la caràtula";
"createAndJoinGroups" = "Creeu i uniu-vos a grups";
"controlSharedDevices" = "Control de dispositius compartits";
"createPinForUser" = "Creeu un passador per a iniciar la sessió a %@ en aquest dispositiu";
"creator" = "Creador";
"criticRating" = "Crítica";
"critics" = "Crítics";
"customDescription" = "Permet una personalització avançada dels perfils de dispositius per a la reproducció nativa. La configuració incorrecta pot afectar la reproducció.";
"customDeviceNameSaved" = "El vostre nom de dispositiu personalitzat '%1$@' s'ha desat.";
"customFailedLoginDescription" = "Establiu manualment el nombre d’intents d’inici de sessió fallits permesos abans de tancar l’usuari.";
"customSessions" = "Sessions personalitzades";
"daily" = "Diari";
"dateCreated" = "Data de creació";
"dateLastContentAdded" = "Data d'addició";
"dayOfWeek" = "Dia de la setmana";
"decreasePlaybackSpeed" = "Redueix la velocitat de reproducció";
"default" = "Per defecte";
"defaultFailedLoginDescription" = "Els administradors es bloquegen després de cinc intents fallits. Els que no en siguin, es bloquegen després de 3 intents.";
"additionalSecurityAccessDescription" = "Accés addicional a la seguretat per als usuaris inscrits en aquest dispositiu. Això no canvia cap configuració d’usuari del servidor Jellyfin.";
"boxRear" = "Capsa (darrere)";
"country" = "País";
"customConnectionsDescription" = "Definiu manualment el nombre màxim de connexions que pot tenir un usuari al servidor.";
"deleteDevice" = "Elimina el dispositiu";
"storyArc" = "Arc argumental";
"columnsWithCount" = "Columnes: %@";
"community" = "Comunitat";
"communityRating" = "Classificació de la comunitat";
"deleteAPIKeyMessage" = "N'esteu segur, que voleu eliminar permanentment aquesta clau?";
"deleteDeviceFailed" = "No s'ha pogut eliminar el dispositiu";
"deleteSelectedConfirmation" = "N'esteu segur, que desitgeu eliminar els elements seleccionats?";
"deleteUserSelfDeletion" = "Un usuari no es pot eliminar a si mateix (%1$@).";
"deleteUser" = "Elimina l'usuari";
"deletedScene" = "Escena eliminada";
"deleteImage" = "Imatge eliminada";
"deleteItemConfirmation" = "N'esteu segur, que voleu eliminar aquest element?";
"deleteMedia" = "Elimina contingut multimèdia";
"deleteItemConfirmationMessage" = "N'esteu segur, que voleu eliminar aquest element? Aquesta acció no es pot desfer.";
"deleteSelectionUsersWarning" = "N'esteu segur, que desitgeu eliminar tots els usuaris seleccionats?";
"deleteUserMultipleConfirmation" = "N'esteu segur, que desitgeu eliminar els usuaris %d?";
"deleteUserSingleConfirmation" = "N'esteu segur, que desitgeu eliminar %@?";
"deleteUserWarning" = "N'esteu segur, que desitgeu eliminar aquest usuari?";
"detailed" = "Detallat";
"details" = "Detalls";
"descending" = "Descendent";
"deviceAccess" = "Accés al dispositiu";
"deleteDeviceSelfDeletion" = "No s'ha pogut eliminar la sessió des del mateix dispositiu (%1$@).";
"device" = "Dispositiu";
"deleteDeviceWarning" = "N'esteu segur, que voleu eliminar aquest dispositiu? Aquesta sessió acabarà.";
"deletion" = "Eliminació";
"deviceAuth" = "Autenticació del dispositiu";
"deleteSelectionDevicesWarning" = "N'esteu que desitgeu eliminar tots els dispositius seleccionats? Totes les sessions seleccionades es tancaran.";
"lockAllFields" = "Bloqueja tots els camps";
"logsDescription" = "Accediu als registres del servidor Jellyfin per a controlar i resoldre problemes.";
"longPress" = "Premuda llarga";
"maximumConnectionsDescription" = "Limita el nombre total de connexions que un usuari pot tenir amb el servidor.";
"maximumFailedLoginPolicyReenable" = "Els usuaris bloquejats han de ser rehabilitats per un administrador.";
"mediaDownloads" = "Descàrregues multimèdia";
"mediaPlayback" = "Reproducció multimèdia";
"mixer" = "Mesclador";
"options" = "Opcions";
"serverVersionWarning" = "Reefy necessita la versió %@ o més recent de Jellyfin.";
"genresDescription" = "Categories que descriuen els temes o estils del contingut multimèdia.";
"halfSideBySide" = "Parcial de bat a bat";
"enterCustomFailedLogins" = "Entreu un límit personalitzat d'intents de registre";
"existsOnServer" = "Aquest element existeix en el vostre servidor Jellyfin.";
"enterSeasonNumber" = "Entreu el número de sessió.";
"hideUserFromLoginScreen" = "Amaga l'usuari de la pantalla d'autenticació";
"logo" = "Logotip";
"lyricist" = "Lletrista";
"manualPlaylistsFolders" = "Directoris de reproduccions manuals";
"maximumRemoteBitrate" = "Flux màxim de bits remots";
"maximumSessions" = "Màxim de temporades";
"maximumSessionsPolicy" = "Política de màxim de sessions";
"maxParentalRatingDescription" = "El contingut amb una puntuació superior s'amagarà d'aquest usuari.";
"mediaAccess" = "Accés al contingut multimèdia";
"megabitsPerSecond" = "Mbps";
"music" = "Música";
"musicVideo" = "Videoclip";
"no" = "No";
"noDeviceProfileWarning" = "No s'han definit perfils. Hi pot haver problemes de reproducció.";
"noSession" = "No hi ha sessió";
"officialRating" = "Puntuació oficial";
"originalAirDate" = "Data original d'emissió";
"passwordChangeWarning" = "Això canvia la contrasenya d'usuari del servidor de Jellyfin. No canvia cap configuració de Reefy.";
"passwordsDoNotMatch" = "Les contrasenyes no coincideixen.";
"disc" = "Disc";
"enabledTrailers" = "Tràilers habilitats";
"sessions" = "Sessions";
"enterPin" = "Entreu el pin";
"kilobitsPerSecond" = "kbps";
"layout" = "Disposició";
"letter" = "Lletra";
"loadingUserFailed" = "No s'ha pogut carregar l'usuari";
"maximumFailedLoginPolicy" = "Política de màxim nombre d'intents fallits d'accés";
"method" = "Mètode";
"neverRun" = "Mai no ho executis";
"newUser" = "Usuari nou";
"parentIndexNumber" = "Índex parental";
"deviceAuthFailed" = "Ha fallat l'autenticació del dispositiu";
"devices" = "Dispositius";
"deviceProfileDescription" = "Decidiu quins continguts multimèdia es reprodueixen nativament o requereixen una transcodificació en el servidor per raons de comptabilitat.";
"digital" = "Digital";
"dimensions" = "Mida";
"directPlay" = "Reproducció directa";
"directStream" = "Transmissió directa";
"disclaimer" = "Avís legal";
"edit" = "Edita";
"editMedia" = "Edita el contingut multimèdia";
"engineer" = "Enginyer";
"enterEpisodeNumber" = "Entreu el nombre d'episodis.";
"episode" = "Episodi";
"every" = "Cada";
"failedLogins" = "Intents fallits d'autenticació";
"favorite" = "Preferit";
"featurette" = "Migmetratge";
"findMissing" = "Cerca els elements que falten";
"folders" = "Directoris";
"format3D" = "Format 3D";
"fullSideBySide" = "De bat a bat";
"genre" = "Gènere";
"fullTopAndBottom" = "De dalt avall";
"horizontalSwipe" = "Lliscament horitzontal";
"hidden" = "Amagat";
"id" = "ID";
"illustrator" = "Il·lustrador";
"image" = "Imatges";
"hours" = "Hores";
"incorrectPinForUser" = "Pin incorrecte per a %@";
"increasePlaybackSpeed" = "Augmenta la velocitat de reproducció";
"inker" = "Entintador";
"lastRunTime" = "Darrera vegada executat %@";
"learnMoreEllipsis" = "Apreneu-ne més...";
"level" = "Nivell";
"learnMore" = "Per a saber-ne més";
"libraries" = "Mediateques";
"likedItems" = "Elements preferits";
"liveTVAccess" = "Accés a la TV en directe";
"liveTVChannel" = "Canal de TV en directe";
"liveTVChannels" = "Canals de TV en directe";
"liveTVPrograms" = "Programes de TV en directe";
"liveTVProgram" = "Programa de TV en directe";
"liveTVRecordingManagement" = "Gestor d'enregistrament de TV en directe";
"local" = "Local";
"lockedUsers" = "Usuaris bloquejats";
"lockedFields" = "Camps bloquejats";
"lyrics" = "Lletra";
"management" = "Gestió";
"mediaAttributes" = "Atributs multimèdia";
"minutes" = "Minuts";
"movie" = "Pel·lícula";
"musicVideos" = "Videoclips";
"parentalControls" = "Controls parentals";
"session" = "Sessió";
"directDescription" = "Reprodueix contingut en el seu format original. Pot provocar problemes de reproducció amb tipus no compatibles.";
"directPlayError" = "S'ha produït un error durant la reproducció directa";
"done" = "Fet";
"doubleTouch" = "Doble toc";
"duplicateUser" = "Usuari duplicat";
"duplicateUserSaved" = "%@ ja està desat";
"duration" = "Durada";
"editCollections" = "Edició de col·leccions";
"editor" = "Editor";
"enableAllDevices" = "Habilita tots els dispositius";
"enableAllLibraries" = "Habilita totes les mediateques";
"endDate" = "Data final";
"ended" = "Finalitzat";
"endTime" = "Temps final";
"external" = "Extern";
"gigabitsPerSecond" = "Gbps";
"guestStar" = "Estrella convidada";
"indexNumber" = "Número d'índex";
"interlacedVideoNotSupported" = "No hi ha compatibilitat amb vídeos entrellaçats";
"interval" = "Interval";
"interview" = "Entrevista";
"itemAtItem" = "%1$@ a %2$@";
"joinGroups" = "Uniu-vos als grups";
"lastSeen" = "Darrera vegada vist";
"manualPlaylistsFolder" = "Directori de reproduccions manuals";
"metadataPreferences" = "Preferències de metadades";
"noRuntimeLimit" = "No hi ha límit d'execució";
"onApplicationStartup" = "A l'inici de l'aplicació";
"originalTitle" = "Títol original";
"passwordChangedMessage" = "S'ha canviat la contrasenya de l'usuari.";
"dvd" = "DVD";
"enterCustomMaxSessions" = "Entreu un nombre màxim personalitzat de sessions";
"enterPinForUser" = "Entreu el pin per a %@";
"episodeRuntimeDescription" = "Duració en minuts de l'episodi.";
"errorDetails" = "Detalls de l'error";
"everyday" = "Cada dia";
"everyInterval" = "Cada %1$@";
"existingItems" = "Elements existents";
"executed" = "Executat";
"findMissingDescription" = "Cerca les metadades i imatges que falten.";
"format" = "Format";
"forceRemoteTranscoding" = "Força la transcodificació remota del contingut multimèdia";
"gestureLock" = "Bloqueig de gestos";
"gesturesLocked" = "Bloqueig de gestos";
"gesturesUnlocked" = "Gestos desbloquejats";
"halfTopAndBottom" = "Parcial de dalt avall";
"hint" = "Pista";
"horizontalPan" = "Panoràmica horitzontal";
"identify" = "Identificació";
"idle" = "Inactiu";
"images" = "Imatges";
"imageSource" = "Font de les imatges";
"landscape" = "Apaïsat";
"large" = "Gran";
"letterer" = "Lletrista";
"leftVerticalPan" = "Panoràmica vertical esquerra";
"maximumFailedLoginPolicyDescription" = "Estableix el màxim nombre d'intents d'accés fallits abans de bloquejar l'usuari.";
"maxParentalRating" = "Valoració parental màxima";
"multiTap" = "Toc múltiple";
"missingCodecValues" = "Valors de còdecs que falten";
"mvc" = "MVC";
"native" = "Nadiu";
"newPassword" = "Contrasenya nova";
"nextUpDays" = "Dies en Més";
"nextUpDaysDescription" = "Definiu el màxim nombre de dies que una sèrie hauria de romandre a \"Més\" sense haver-ho vist.";
"never" = "Mai";
"nextUpRewatch" = "Torna-ho a veure a Més";
"originalAspectRatio" = "Ràtio original d'aspecte";
"parentalRating" = "Valoracions parentals";
"pause" = "Atura";
"editUsers" = "Edita els usuaris";
"enterCustomBitrate" = "Entreu una taxa de bits específica en Mbps";
"folder" = "Directori";
"index" = "Índex";
"lastRun" = "Darrera execució";
"likes" = "Preferits";
"menu" = "Menú";
"metadata" = "Metadades";
"signoutBackground" = "Tanca la sessió en segon pla";
"slowScrub" = "Esborrat lent";
"premiereDate" = "Data d'estrena";
"requirePinDescription" = "Necessita un codi local en iniciar sessió amb l'usuari. El codi és irrecuperable.";
"refFramesNotSupported" = "El nombre de fotogrames de referència no és compatible";
"saveUserWithoutAuthDescription" = "Desa l'usuari a aquest dispositiu sense cap autenticació local.";
"penciller" = "Dibuixant";
"permissions" = "Autoritzacions";
"peopleDescription" = "Gent que ja ajudat a crear o executar productes multimèdia específics.";
"person" = "Persona";
"photoAlbum" = "Àlbum de fotos";
"pin" = "Codi";
"photoAlbums" = "Àlbums de fotos";
"pinch" = "Pessic";
"playCount" = "Nombre de reproduccions";
"profile" = "Perfil";
"profileImage" = "Imatge de perfil";
"profileNotSaved" = "Perfil no desat";
"quickConnectCodeInstruction" = "Entreu el codi de 6 dígits des del vostre dispositiu.";
"ratingDescription" = "%@ valoració en una escala d'1 al 10.";
"recording" = "S'està enregistrant";
"recordings" = "Enregistraments";
"replaceDeviceProfileWarning" = "Els valors actuals de perfil poden causar problemes de reproducció";
"replaceImages" = "Substitueix imatges";
"replaceImagesDescription" = "Substitueix totes les imatges amb imatges noves.";
"requireDeviceAuthForUser" = "Perquè %@ iniciï sessió en aquest dispositiu cal l'autenticació del dispositiu.";
"resetSettingsDescription" = "Reinicia els paràmetres d'usuari de Reefy";
"restartWarning" = "N'esteu segur, que desitgeu reiniciar el servidor?";
"role" = "Paper";
"sample" = "Mostra";
"save" = "Desa";
"seriesName" = "Nom de la sèrie";
"short" = "Curt";
"shutdownServer" = "Apaga el servidor";
"signoutBackgroundFooter" = "Finalitza la sessió de l'últim usuari quan Reefy ha estat en segon pla sense reproducció multimèdia després d'algun temps";
"signoutClose" = "Finalitza la sessió en tancar";
"themeVideo" = "Vídeo temàtic";
"restartServer" = "Reinicia el servidor";
"unknownAudioStreamInfo" = "La informació del flux d'àudio és desconegut";
"userRootFolder" = "Directori arrel de l'usuari";
"userRootFolders" = "Directoris arrel de l'usuari";
"videoRemuxing" = "Vídeo remuxing";
"reorder" = "Reordena";
"resetSettings" = "Reinicia la configuració";
"score" = "Puntuació";
"setPinHintDescription" = "Defineix una pista en demanar pel codi pin.";
"photos" = "Fotos";
"playlist" = "Llista de reproducció";
"playlists" = "Llistes de reproducció";
"playlistsFolder" = "Directori de llistes de reproducció";
"program" = "Programa";
"rememberLayoutFooter" = "Recorda el disseny per a mediateques individuals";
"remixer" = "Remesclador";
"remoteControl" = "Control remot";
"resetFilterFooter" = "Reinicia els valors dels filtres a cap.";
"reviews" = "Opinions";
"rightVerticalPan" = "Panoràmica vertical dreta";
"rotate" = "Gira";
"run" = "Executa";
"running" = "S'està executant...";
"scene" = "Escena";
"serverLogs" = "Registres del servidor";
"setPin" = "Establiu un codi";
"signoutCloseFooter" = "Tanca la sessió del darrer usuari quan Reefy s'hagi tancat a la força";
"tagline" = "Eslògan";
"taglines" = "Eslògans";
"themeSong" = "Cançó temàtica";
"userView" = "Vista de l'usuari";
"videoBitDepthNotSupported" = "La profunditat de bits del vídeo no és compatible";
"photo" = "Foto";
"playlistsFolders" = "Directoris de llistes de reproducció";
"quickConnectUserDisclaimer" = "Aquest usuari serà autenticat a l'altre dispositiu.";
"rating" = "Valoració";
"refreshMetadata" = "Refresca les metadades";
"regional" = "Regional";
"releaseDate" = "Data de llançament";
"rememberLayout" = "Recorda el disseny";
"removeAll" = "Elimina-ho tot";
"remux" = "Remux";
"replace" = "Substitueix";
"replaceAll" = "Substitueix-ho tot";
"requireDeviceAuthForQuickConnectUser" = "L'inici de sessió en aquest dispositiu per connexió ràpida requereix autenticació del dispositiu.";
"replaceAllDescription" = "Substitueix totes les metadades i imatges desbloquejades amb informació nova.";
"required" = "Requerit";
"searchScore" = "Puntuació de cerca";
"security" = "Seguretat";
"selectAll" = "Selecciona-ho tot";
"setPinForNewUser" = "Establiu un codi per a un usuari nou.";
"seriesDatePlayed" = "Data de reproducció de la sèrie";
"set" = "Estableix";
"shutdownWarning" = "N'esteu segur, que desitgeu apagar el servidor?";
"similarityScore" = "Puntuació de semblança";
"portrait" = "Retrat";
"productionYear" = "Any de producció";
"productionLocations" = "Ubicacions de producció";
"provider" = "Proveïdor";
"rememberSortingFooter" = "Recorda l'ordenació per a mediateques individuals";
"rememberSorting" = "Recorda l'ordenació";
"remoteConnections" = "Connexions remotes";
"replaceMetadataDescription" = "Substitueix les metadades desbloquejades amb informació nova.";
"requireDeviceAuthDescription" = "Cal autentificar el dispositiu quan l'usuari inicia sessió.";
"replaceMetadata" = "Substitueix les metadades";
"resetPlaybackSpeed" = "Restableix la velocitat de reproducció";
"resetSettingsMessage" = "N'esteu segur, que desitgeu reiniciar tots els paràmetres d'usuari?";
"scheduleAlreadyExists" = "Ja hi ha una planificació";
"screenshot" = "Captura de pantalla";
"scrub" = "Esborra";
"selectServer" = "Selecciona el servidor";
"selectImage" = "Selecciona la imatge";
"secondaryAudioNotSupported" = "L'àudio secundari no és compatible";
"unknownVideoStreamInfo" = "Es desconeix la informació del flux de vídeo";
"producer" = "Productor";
"production" = "Producció";
"language" = "Idioma";
"born" = "Nascut";
"birthplace" = "Lloc de naixement";
"died" = "Mort";
"yearsOld" = "%@ anys";
"inactive" = "Inactiu";
"failedDeletionAtIndexError" = "No s'ha pogut eliminar un element de l'índex %1$@: %2$@";
"invalidFormat" = "Format invàlid";
"manageSubtitlesDescription" = "Elimina, carrega o cerca subtítols externs";
"perfectMatch" = "Coincidència perfecta";
"embedded" = "Incrustat";
"embeddedSubtitleFooter" = "Els subtítols incrustats no són editables.";
"forced" = "Forçats";
"hearingImpaired" = "Deficiència auditiva";
"manage" = "Gestiona";
"noItemSelected" = "No hi ha cap element seleccionat";
"replaceSubtitle" = "Substitueix el subtítol";
"replaceItemConfirmation" = "N'esteu segur, que voleu substituir aquest element?";
"communityRatingDescription" = "Valoració de la comunitat en una escala de l'1 al 10.";
"criticRatingDescription" = "Valoració de la crítica en una escala de l'1 al 100.";
"customName" = "Nom persoanalitzat";
"streamCountExceedsLimit" = "El nombre de transmissions supera el límit permès";
"upToDate" = "Actualitzat";
"outOfDate" = "Desactualitzat";
"apiKeysCapitalized" = "Claus API";
"customJumpIntervalDescription" = "Especifiqueu un interval personalitzat de salt en segons.";
"trickplays" = "Imatges de previsualització";
"searchForMissingMetadata" = "Cerca metadades faltants";
"scanForNewAndUpdatedFiles" = "Escaneja a la cerca de fitxers nous i actualitzats";
"replaceAllMetadata" = "Substitueix totes les metadades";
"refreshMode" = "Mode de refresc";
"playerNativeDescription" = "Fes servir el reproductor AVPlayer que és compatible amb HDR, Picture in Picture, Streaming Airplay i altaveus amb funcionalitat HomePod o AirPlay. No té capacitat de fer servir subtítols i és molt restrictiu amb els formats de pel·lícula.";
"metadataRefreshDescription" = "Les metadades es refresquen basant-se en els paràmetres i els serveis d'Internet que estan habilitats a Jellyfin.";
"playerReefyDescription" = "Fa servir el VLCKit de VLC per a proveir de compatibilitat amb pràcticament qualsevol tipus d'arxiu de pel·lícula. El VLCKit no pof fer servir altaveus per HomePod o AirPlay, HDR, Picture in Picture o streaming per AirPlay.";
